{    
  "noticias": [
    {
      "id": 1,
      "title": "Em 'B.A: O Futuro Está Morto', pessoas perdem as cores (literalmente) ao completar 18 anos",
      "date": "2023-10-18",
      "content": "Inspirada na HQ Beijo Adolescente, B.A: O Futuro Está Morto estreou na última semana na HBO Max e debate temas políticos e de diversidade.<br><br>Em um plano-sequência, a câmera cruza o corredor de uma escola e dezenas de adolescentes começam a se beijar. Homem com mulher, homem com homem, mulher com mulher. Vale trisal também. E quadrisal, por que não? É essa atmosfera de uma das pontas de reflexão da série brasileira “B.A.: O Futuro Está Morto”, que estreia nesta quinta-feira (19), na HBO Max.<br><br>Adaptação da HQ “O Beijo Adolescente”, de Rafael Coutinho (ilustrador de obras como “Cachalote” e “Forrest Gump”), o seriado se passa em um futuro distópico. A julgar pelas relações líquidas e a forma como adolescentes lidam com afeto, não parece ser uma sociedade tão distante assim —para alguns, talvez só seja preciso avançar em termos de evolução mental e aceitação.<br><br>“É algo tão normalizado para eles, de serem desprendidos, que ainda falta muito para as pessoas chegarem naquele nível agora”, analisa a atriz Giulia Del Bel, que interpreta a personagem LinLin, par romântico do protagonista Ariel. “‘B.A.’, no fim, propõe como seria e como é lidar com amizades. Todos focam muito no amor romântico, mas acho que todos nós só queremos é ter mais afeto, mais beijo, mais toque mesmo.”<br><br>Somente por isso, a trama de “B.A.: O Futuro Está Morto” já valeria a sessão. Nos oito episódios, há bem mais que isso: nesse cenário distante, a Amazônia virou um parque industrial e a poluição tomou os céus. O B.A., sigla para Beijo Adolescente, nada mais é do que um grupo de jovens com superpoderes que tenta se proteger de um mal que ataca os adultos e os deixa sem cores (literalmente), quando a pessoa completa 18 anos.<br><br> Toda a história é comandada pelo olhar de Ariel, um adolescente que acaba de completar 15 anos, e é recrutado para o B.A. —grupo que é altamente invejado e o sonho de consumo dos jovens em geral. O protagonista também reverbera por outro motivo: o personagem é vivido pelo ator Benjamín, que antes de passar por uma transição de gênero chegou a fazer sucesso como a vilã Martinha em “Malhação – Toda Forma de Amar” (Globo, 2019).<br><br>Em entrevista à Folha de S.Paulo, Benjamín celebra a importância do papel, que o coloca como um dos primeiros atores transexuais a viver o protagonista de uma série brasileira, ainda mais com exibição em um gigante no streaming. “Ao mesmo tempo que fico feliz e honrado de abrir essa porta, fico um pouco incomodado de isso estar acontecendo apenas em 2023, mas ‘B.A.’ é uma exceção, já que tem uma equipe com alguns integrantes trans. Espero que seja só o comecinho disso tudo.<br><br>Fonte: Jornal de Brasília.",
      "image": "fotos/noticia1.jpg"
    },
    {
      "id": 2,
      "title": "Uma das melhores séries de super-heróis do momento retorna ao Amazon Prime Video",
      "date": "2023-10-22",
      "content": "Prime Video investe muito em suas séries originais, principalmente aquelas com super-heróis, como The Boys e seu spin-off, Gen V. Contudo a surpresa de 2021 foi Invencível.<br><br>Prime Video investe muito em suas séries originais, principalmente aquelas com super-heróis, como The Boys e seu spin-off, Gen V. Contudo a surpresa de 2021 foi Invencível, uma animação baseada no quadrinho homônimo de Robert Kirkman, que foi adaptada para as telinhas em uma primeira temporada de oito episódios. Após dois anos, a série retorna para uma segunda temporada também cheia de sangue e violência.<br><br>Dois anos se passaram desde o grande final da primeira temporada, em que Mark Grayson e seu pai lutaram até a morte. Desta vez vemos Mark passando mais tempo sendo o super-herói Invencível, faltando até a formatura para salvar o dia de uma nova série de vilões.<br><br>A identidade de seu pai o colocou entre uma rocha e uma posição difícil, pois ele é forçado a lutar contra o Imortal (Ross Marquand), que não confia nem um pouco nele. Poucas pessoas, além de seus amigos, parecem confiar em Mark após a traição de Nolan. Mesmo assim, ele e seus aliados estão tentando salvar vidas.<br><br>Invencível é uma das séries de super-heróis mais bem avaliadas, cheia ação e sangue por toda parte, no Prime Video, com 98% de aprovação no RottenTomatoes, seguido por Gen V com 97% e depois por The Boys com 93%.<br><br>A 2ª temporada de Invencível será dividida em duas partes. O primeiro estreará no Prime Video no dia 3 de novembro, enquanto o segundo chegará no início de 2024. Enquanto isso, não se esqueça de assistir a um episódio especial inteiramente dedicado a Atom Eve na plataforma de streaming.<br><br>Fonte: IGN Brasil.",
      "image": "fotos/noticia2.jpg"
    },
    {
      "id": 3,
      "title": "Dolby Vision some sem explicação em filmes e séries da Netflix no Brasil",
      "date": "2023-10-20",
      "content": "O problema vem sendo reportado há alguns dias, e, em testes realizados em nossa redação, também não conseguimos streaming utilizando esse recurso. Essa situação tem gerado frustração entre nossos usuários, que dependem da capacidade de fazer streaming para desfrutar esses serviços pagos de maneira contínua e sem interrupções.<br><br>O recurso Dolby Vision não está disponível na Netflix no Brasil há alguns dias. Desde a metade desta semana, usuários têm reclamado nas redes sociais e até mesmo no site Reclame Aqui sobre a ausência dessa funcionalidade nas TVs compatíveis.<br><br>Em nossos testes, na redação do Mundo Conectado, constatamos também o não funcionamento em TVs da LG, mais especificamente os modelos B9, C9, C1, G1, G2 e G3. Há relatos ainda que TVs da TCL e da Philips, além do iPhone 15, também não mostram mais a opção.<br><br>Em alguns modelos, nem mesmo o Dolby Atmos está funcionando.<br><br>Estamos em contato com a Dolby e com a Netflix no Brasil e, assim que tivermos um posicionamento das empresas sobre o problema, atualizaremos essa notícia.<br><br>Fonte: Mundo Conectado.",
      "image": "fotos/noticia3.jpg"
    }
  ]
}