{    
  "noticiasCompletas": [
    {
      "id": 1,
      "title": "Em 'B.A: O Futuro Está Morto', pessoas perdem as cores (literalmente) ao completar 18 anos",
      "date": "2023-10-18",
      "content": "Inspirada na HQ Beijo Adolescente, B.A: O Futuro Está Morto estreou na última semana na HBO Max e debate temas políticos e de diversidade.<br><br>Em um plano-sequência, a câmera cruza o corredor de uma escola e dezenas de adolescentes começam a se beijar. Homem com mulher, homem com homem, mulher com mulher. Vale trisal também. E quadrisal, por que não? É essa atmosfera de uma das pontas de reflexão da série brasileira “B.A.: O Futuro Está Morto”, que estreia nesta quinta-feira (19), na HBO Max.<br><br>Adaptação da HQ “O Beijo Adolescente”, de Rafael Coutinho (ilustrador de obras como “Cachalote” e “Forrest Gump”), o seriado se passa em um futuro distópico. A julgar pelas relações líquidas e a forma como adolescentes lidam com afeto, não parece ser uma sociedade tão distante assim —para alguns, talvez só seja preciso avançar em termos de evolução mental e aceitação.<br><br>“É algo tão normalizado para eles, de serem desprendidos, que ainda falta muito para as pessoas chegarem naquele nível agora”, analisa a atriz Giulia Del Bel, que interpreta a personagem LinLin, par romântico do protagonista Ariel. “‘B.A.’, no fim, propõe como seria e como é lidar com amizades. Todos focam muito no amor romântico, mas acho que todos nós só queremos é ter mais afeto, mais beijo, mais toque mesmo.”<br><br>Somente por isso, a trama de “B.A.: O Futuro Está Morto” já valeria a sessão. Nos oito episódios, há bem mais que isso: nesse cenário distante, a Amazônia virou um parque industrial e a poluição tomou os céus. O B.A., sigla para Beijo Adolescente, nada mais é do que um grupo de jovens com superpoderes que tenta se proteger de um mal que ataca os adultos e os deixa sem cores (literalmente), quando a pessoa completa 18 anos.<br><br> Toda a história é comandada pelo olhar de Ariel, um adolescente que acaba de completar 15 anos, e é recrutado para o B.A. —grupo que é altamente invejado e o sonho de consumo dos jovens em geral. O protagonista também reverbera por outro motivo: o personagem é vivido pelo ator Benjamín, que antes de passar por uma transição de gênero chegou a fazer sucesso como a vilã Martinha em “Malhação – Toda Forma de Amar” (Globo, 2019).<br><br>Em entrevista à Folha de S.Paulo, Benjamín celebra a importância do papel, que o coloca como um dos primeiros atores transexuais a viver o protagonista de uma série brasileira, ainda mais com exibição em um gigante no streaming. “Ao mesmo tempo que fico feliz e honrado de abrir essa porta, fico um pouco incomodado de isso estar acontecendo apenas em 2023, mas ‘B.A.’ é uma exceção, já que tem uma equipe com alguns integrantes trans. Espero que seja só o comecinho disso tudo.<br><br>Fonte: Jornal de Brasília.",
      "image": "fotos/noticia1.jpg"
    },
    {
      "id": 2,
      "title": "Uma das melhores séries de super-heróis do momento retorna ao Amazon Prime Video",
      "date": "2023-10-22",
      "content": "Prime Video investe muito em suas séries originais, principalmente aquelas com super-heróis, como The Boys e seu spin-off, Gen V. Contudo a surpresa de 2021 foi Invencível.<br><br>Prime Video investe muito em suas séries originais, principalmente aquelas com super-heróis, como The Boys e seu spin-off, Gen V. Contudo a surpresa de 2021 foi Invencível, uma animação baseada no quadrinho homônimo de Robert Kirkman, que foi adaptada para as telinhas em uma primeira temporada de oito episódios. Após dois anos, a série retorna para uma segunda temporada também cheia de sangue e violência.<br><br>Dois anos se passaram desde o grande final da primeira temporada, em que Mark Grayson e seu pai lutaram até a morte. Desta vez vemos Mark passando mais tempo sendo o super-herói Invencível, faltando até a formatura para salvar o dia de uma nova série de vilões.<br><br>A identidade de seu pai o colocou entre uma rocha e uma posição difícil, pois ele é forçado a lutar contra o Imortal (Ross Marquand), que não confia nem um pouco nele. Poucas pessoas, além de seus amigos, parecem confiar em Mark após a traição de Nolan. Mesmo assim, ele e seus aliados estão tentando salvar vidas.<br><br>Invencível é uma das séries de super-heróis mais bem avaliadas, cheia ação e sangue por toda parte, no Prime Video, com 98% de aprovação no RottenTomatoes, seguido por Gen V com 97% e depois por The Boys com 93%.<br><br>A 2ª temporada de Invencível será dividida em duas partes. O primeiro estreará no Prime Video no dia 3 de novembro, enquanto o segundo chegará no início de 2024. Enquanto isso, não se esqueça de assistir a um episódio especial inteiramente dedicado a Atom Eve na plataforma de streaming.<br><br>Fonte: IGN Brasil.",
      "image": "fotos/noticia2.jpg"
    },
    {
      "id": 3,
      "title": "Dolby Vision some sem explicação em filmes e séries da Netflix no Brasil",
      "date": "2023-10-20",
      "content": "O problema vem sendo reportado há alguns dias, e, em testes realizados em nossa redação, também não conseguimos streaming utilizando esse recurso. Essa situação tem gerado frustração entre nossos usuários, que dependem da capacidade de fazer streaming para desfrutar esses serviços pagos de maneira contínua e sem interrupções.<br><br>O recurso Dolby Vision não está disponível na Netflix no Brasil há alguns dias. Desde a metade desta semana, usuários têm reclamado nas redes sociais e até mesmo no site Reclame Aqui sobre a ausência dessa funcionalidade nas TVs compatíveis.<br><br>Em nossos testes, na redação do Mundo Conectado, constatamos também o não funcionamento em TVs da LG, mais especificamente os modelos B9, C9, C1, G1, G2 e G3. Há relatos ainda que TVs da TCL e da Philips, além do iPhone 15, também não mostram mais a opção.<br><br>Em alguns modelos, nem mesmo o Dolby Atmos está funcionando.<br><br>Estamos em contato com a Dolby e com a Netflix no Brasil e, assim que tivermos um posicionamento das empresas sobre o problema, atualizaremos essa notícia.<br><br>Fonte: Mundo Conectado.",
      "image": "fotos/noticia3.jpg"
    },
    {
      "id": 4,
      "title": "Globoplay terá Justiça 2 e novo ano de Os Outros em 2024",
      "date": "2023-10-20",
      "content": "A Globo realizou nesta quinta (19) o seu Upfront 2024, evento no qual a emissora divulga alguns de seus principais lançamentos para os próximos anos. Entre os títulos revelados estão as novas temporadas dos hits Justiça e Os Outros, que estreiam de forma exclusiva no Globoplay.<br><br>No evento, também foram anunciadas as estreias das segundas temporadas de Rensga Hits e Encantados; a quarta temporada de A Divisão e a terceira de As Five. Ainda para 2024, a plataforma lança O Jogo que Mudou a História, Cilada, Cosme e Damião Quase Santos, Dr4gon e Sócrates Brasileiro, série documental em quatro episódios de Walter Salles inspirada no craque de futebol Sócrates.<br><br>A Globo ainda confirmou para 2025 a estreia de Guerreiros do Sol, terceira novela original do Globoplay. Criada por George Moura e Sergio Golderberg, a produção é livremente inspirada na história de Lampião e Maria Bonita e lança um novo olhar sobre uma história de amor em tempos de guerra. O ano também marca a chegada de Espécie Invasora, série escrita por Claudia Sardinha e Rosane Svartman cuja trama mergulha em um universo recheado de amor, ciência e mistério através do encontro entre uma lobimoça-guará e uma humana.<br><br>Por fim, o Globoplay também será a casa da série documental Para Sempre Tão Bom - Paquitas. Ainda sem data de estreia oficial, a produção em cinco episódios resgata histórias de bastidores, viagens, shows e programas de TV de Xuxa e Paquitas de todas as gerações, além de revisita as severas cobranças vividas pelas Paquitas e questionar como seriam as assistentes de palco atualmente.<br><br>Fonte: Omelete.",
      "image": "fotos/noticia4.jpg"
    },
    {
      "id": 5,
      "title": "Seu Jorge e Heloisa Jorge contracenam em 'How to be a carioca', nova série do Star+",
      "date": "2023-10-18",
      "content": "Seu Jorge e Heloisa Jorge nas gravações de “How to be a carioca”, série que estreia nesta quarta-feira (18) no Star+.O ator vive o protagonista, Francisco, que, num dos episódios, conhece a personagem dela, Karima Kambami. Trata-se de uma escritora angolana bem-sucedida que se muda para o Rio na expectativa de encontrar inspiração para seu próximo livro. Heloisa também estará em “Fim”, do Globoplay, a partir do próximo dia 25.<br><br>A produção de “How to be a carioca” é do diretor Carlos Saldanha. Também estão no elenco Douglas Silva, Malu Mader, Raquel Villar, Débora Nascimento, Mart’nália e Dan Ferreira, entre outros.<br><br>Seu Jorge também poderá ser visto este ano na série da Paramount+ “Anderson Spider Silva”, sobre o lutador Anderson Silva.<br><br> Fonte: O Globo.",
      "image":"fotos/noticia5.jpg"
    },
    {
      "id": 6,
      "title": "Os Gárgulas ganhará série em live-action no Disney+",
      "date": "2023-10-20",
      "content":"Desenho dos anos 1990, Os Gárgulas está pronto para voltar. No entanto, com uma pequena reviravolta: em formato série em live-action para o Disney+. Segundo o THR, James Wan e Gary Dauberman, responsáveis pelo fenômeno Annabelle, tomarão as rédeas do projeto.<br><br>Embora a Disney não tenha tentado adaptar explicitamente a série para outros formatos, em 2010 ela tentou desenvolver um filme sobre gárgulas na era moderna no mesmo período em que lançou O Aprendiz de Feiticeiro, filme de Jon Turteltaub estrelado por Jay Baruchel (BlackBerry).<br><br>Em 2018, Jordan Peele (Corra!) sinalizou interesse em desenvolver um filme baseado no desenho, mas nada foi concretizado.<br><br>Os Gárgulas foi uma série de desenho da Disney que teve uma duração de três temporadas, transmitida de 1994 a 1997. Criada por Greg Weisman (O Espetacular Homem-Aranha), a animação apresentava um clã de criaturas guerreiras chamadas de Gárgulas, que se transformavam em pedra durante o dia.<br><br>Além disso, a atração também teve uma adaptação em quadrinhos pela Marvel em 1995, embora tenha tido uma breve existência, com apenas 11 edições publicadas.<br><br>Os Gárgulas ainda não conta com previsão de lançamento.<br><br> Fonte: Omelete.",
      "image":"fotos/noticia6.jpg"
    },
    {
      "id": 7,
      "title": "‘Barganha’ é a nova aposta do Paramount+ em K-Dramas",
      "date": "2023-09-09",
      "content":"Paramount+ revela trailer, detalhes e data de estreia da série sul-coreana de suspense “Barganha”, nova aposta do serviço de streaming em K-Dramas.<br><br>O Paramount+ e a TVING divulgaram o trailer de sua próxima série sul-coreana de suspense. Intitulado “Barganha”, o K-Drama feito em parceria com a CJ ENM tem seis episódios e estreia exclusivamente em 5 de outubro no serviço de streaming da Paramount.<br><br>No elenco estão Jin Sun-kyu (de Trabalho Extremo), Jun Jong-seo (de La Casa de Papel: Coréia) e Chang Ryul (de My Name). A série é uma adaptação do premiado curta-metragem de mesmo nome do diretor Lee Chung-hyun, de 2015.<br><br>Jeon Woo-sung é o diretor e escritor do curta original e adaptou a história para uma série de seis partes. Como co-roteiristas estão Choi Byeong-yun e Kwak Jae-min, e Byun Seungmin e Bang Jin-ho assinam como showrunners, criadores e produtores executivos.<br><br>A trama gira em torno de diferentes pessoas que são atraídas para um hotel remoto para terem encontros sexuais, mas acabam se tornando vítimas de uma rede de tráfico onde seus órgãos são leiloados pelo lance mais alto.<br><br>Porém, após um terremoto catastrófico, as vítimas, os traficantes e os compradores ficam presos dentro do prédio em ruínas e isolados do mundo exterior, onde devem lutar para sobreviver a qualquer custo.<br><br> Fonte: TecMasters.",
      "image": "fotos/noticia7.jpg"
    },
    {
      "id": 8,
      "title":"Nova série de época promete competir com Bridgerton! Conheça The Buccaneers",
      "date": "2023-09-23",
      "content": "Se você é fã de séries de época, daquelas que se passam em períodos repletos de requinte e de romances que parecem ter saído diretamente de contos de fadas, temos ótimas notícias. No dia 8 de novembro deste ano, estreia The Buccaneers, novo projeto original de drama e romance do Apple TV+ que promete rivalizar com Bridgerton, série de época da Netflix que se tornou uma das produções mais vistas da história da vermelhinha.<br><br>The Bucaneers tem como base o livro homônimo escrito pela autora norte-americana Edith Wharton, primeira mulher a receber o prêmio Pulitzer (pelo livro 'A Época da Inocência'). A obra literária, inclusive, foi a última escrita pela artista, e nunca foi devidamente finalizada, pois Edith faleceu antes. A escritora morreu em 1937 e 'The Bucaneers' foi lançado logo na sequência, em 1938, mesmo sem um desfecho.<BR><BR>The Buccaneers é situada na chamada 'GIlded Age', período que abrange o final do século XIX, da década de 1870 até cerca de 1900. 'As Buccaneers são as filhas dos novos ricos da América - lindas e indomáveis. E, apesar dos esforços das melhores governantas da Inglaterra, elas estão a caminho de Londres para atrair aristocratas com poucos recursos, mas de alta classe, para formar um par perfeito', diz a sinopse oficial da série.<br><br>Mais ou menos aos moldes de Bridgerton, portanto, The Buccaneers visa mostrar como se davam os relacionamentos, casamentos e relações de poder durante a 'GIlded Age', colocando suas protagonistas em busca de amor em outro país. Será que suas ambições serão atendidas e elas encontrarão o que procuram, ou voltarão para casa de mãos vazias?<br><br>O elenco de protagonistas é composto, principalmente, por jovens atrizes. Kristine Frøseth é Nan St. George, uma jovem espirituosa que busca aventuras, enquanto Alisha Boe vive Conchita Closson, que nasceu no Brasil e esbanja sensualidade. Josie Totah, Aubri Ibrag, Imogen Waterhouse, Mia Threapleton, Christina Hendricks, Josh Dylan, Guy Remmers, Matthew Broome e Barney Fishwick completam o time de atores e atrizes de The Buccaneers.<br><br>Ao todo, The Buccaneers contará com oito episódios em sua temporada de estreia. Os três primeiros episódios foram lançados de uma só vez nesta quarta-feira (8). Já os cinco capítulos restantes chegarão à plataforma de streaming semanalmente, sempre às quartas-feiras, encerrando a obra no dia 13 de dezembro.<br><br> Fonte: TecMundo.",
      "image": "fotos/noticia8.jpg"
    },
    {
      "id": 9,
      "title": "Por que séries da HBO estão chegando à Netflix?",
      "date": "2023-08-20",
      "content": "Quem acompanha os lançamentos semanais dos streamings já deve ter estranhado a chegada de algumas produções até então exclusivas da HBO Max em outras plataformas, principalmente na Netflix.<br><br>A mais recente adição do tipo, Jovem Sheldon, chegou já no topo da lista dos conteúdos mais assistidos, mas fez muita gente se questionar do porquê dessa liberação. Afinal, a Warner tem seu próprio serviço. Assim, é impossível não se perguntar por que as séries da HBO estão chegando à Netflix.<br><br>A resposta é bastante simples, mas, primeiro, é necessário entender os motivos por trás da decisão de incluir das séries da HBO na Netflix, que já adicionou as séries Insecure e Ballers ao seu catálogo.<br><br>Quando a WarnerMedia, detentora da HBO, se fundiu à Discovery, os seus novos executivos descobriram que a empresa estava com um total de dívidas que passavam dos US$ 50 bilhões. De acordo com uma reportagem da CNBC, US$ 5 bilhões precisam ser pagos até o final de 2024.<br><br>Para conseguir reverter essa situação, é necessário fazer o dinheiro voltar a rodar e, mesmo com um serviço próprio de streaming, os executivos da empresa viram em seu catálogo de séries da HBO uma oportunidade.<br><br>Após tratar com outras empresas do ramo, a Warner Bros. Discovery e a Netflix entraram em um acordo para que algumas séries pudessem fazer parte do catálogo da outra. São séries que já se encerraram há algum tempo, foram bem aceitas pelo público, mas que não fazem parte do seleto grupo que poderia gerar assinaturas para o streaming da Warner Discovery.<br<br>A resposta mais clara para 'Por que as séries da HBO estão chegando à Netflix?' é simplesmente 'Dinheiro'. <br><br> Fonte: CanalTech.",
      "image":"fotos/noticia9.jpg"
    },
    {
      "id": 10,
      "title": "Donzela: Netflix lança novo trailer do filme com Millie Bobby Brown",
      "date": "2023-11-11",
      "content": "Aguardado pelo público, novo longa de fantasia e ação do streaming promete surpreender com uma trama bem diferente dos contos de fadas originais.<br><br>A Netflix divulgou, neste sábado (11), o primeiro trailer de Donzela, filme de aventura estrelado pela atriz Millie Bobby Brown, conhecida por seu trabalho em Stranger Things — também da plataforma. A revelação aconteceu durante uma live do evento Geeked Week. Com estreia prevista para 2024, a produção norte-americana conta com direção de Juan Carlos Fresnadillo (Intrusos) e roteiro assinado por Dan Mazeau (Velozes e Furiosos 10).<br><br>Programado inicialmente para estrear no streaming em outubro deste ano, o lançamento do longa teve um adiamento por conta da greve SAG-AFTRA de 2023 nos Estados Unidos, que terminou no dia 27 de setembro.<br><br>Com uma hora e meia de duração, o enredo do longa-metragem de fantasia acompanha a Princesa Elodie, uma jovem zelosa e obediente que aceita se casar com o Príncipe Henry, como recrutado pela Família Real. No entanto, logo após aceitar a proposta, a protagonista descobre que tudo não passava, na verdade, de uma grande armadilha, já que ela seria oferecida como sacrifício a um dragão para pagar uma dívida antiga da realeza. Assim, sem ninguém para salvá-la, Elodie terá que confiar em si mesma apenas se quiser sobreviver.<br><br>Além de Millie Bobby Brown (Enola Holmes) no papel da protagonista Princesa Elodie e Angela Bassett (Pantera Negra: Wakanda Forever) interpretando Lady Bayford, o elenco de Donzela ainda reúne grandes nomes do cinema e da televisão, como Robin Wright (Blade Runner 2049) dando vida à Rainha Isabelle, Ray Winstone (Noé) vivendo o Rei, Nick Robinson (Com Amor, Simon) como intérprete do Príncipe Henry e Brooke Carter (Wild Wonders with Brooke) como Floria.<br><br>Fonte: TechTudo.",
      "image": "https://s2-techtudo.glbimg.com/binw7SXvtlZQZgugrMXHrmcee30=/0x0:1200x633/888x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_08fbf48bc0524877943fe86e43087e7a/internal_photos/bs/2023/x/C/S7vXTAR16w5O4OqbVJEQ/aaaaqb-afjwf5plkseqzsghorxtkd5jqjrjvt6w1xcquq-ko1xyvxuublnjczwaakh2c-iq-lu1nhmdqswk0jqve665sp3vim5z7rku-sktnjkn4jplgls2hbkg5z4fq3btnts-8v-b81zvfdd65t-bxbh7n.jpg"
    },
    {
      "id": 11,
      "title": "‘The Curse’: Série de comédia com Emma Stone estreia na Paramount+!",
      "date": "2023-11-11",
      "content": "‘The Curse‘, série de comédia estrelada pela Emma Stone (‘Pobres Criaturas’) e produzida pela A24, já está disponível na Paramount+.<br><br>A produção estreou hoje, 11 de novembro, na plataforma de streaming.<br><br>A trama explora como uma aparente maldição destrói a relação de um casal recém-casado enquanto eles estão tentando ter um bebê.<br><br>No Rotten Tomatoes, a produção abriu com 83% de aprovação, com altíssima nota 8.90/10 baseada em 18 reviews até o momento. No Metacritic, a obra estreou com 77 pontos, indicando “críticas favoráveis”.<br><br>A produção, que conta com 10 episódios, tem lançamento marcado para o dia 11 de novembro.<br><br>Nathan Fielder e Benny Safdie completam o elenco, que também contará com a participação de Barkhad Abdi, Corbin Bernsen e Constance Shulman.<br><br>Stone entra como produtora executiva da série ao lado de Safdie e Fielder, que também cocriaram o projeto.<br><br>Fonte: CinePop",
      "image": "https://cinepop.com.br/wp-content/uploads/2023/10/the-curse-2.jpg.webp"
    },
    {
      "id": 12,
      "title": "Disney+: Marvel estaria preparando sequência de Eternos com retorno de Ikaris",
      "date": "2023-11-12",
      "content": "Eternos 2 teria retorno de Richard Madden como Ikaris, indicando novos rumos na trama.<br><br>A Marvel enfrentou diversas críticas com o lançamento do filme Eternos, que aconteceu ainda em 2021. Mas parece que o estúdio não teme o fracasso e pode lançar continuação do longa.<br><br>Informações recentes revelam que uma sequência da trama, Eternos 2, está em desenvolvimento. Inclusive, a produção traria de volta Richard Madden no papel de Ikaris.<br><br>A incerteza sobre o destino dos Eternos, retirados da Terra por Arishem, pode ser um gancho a ser desvendado na nova produção. Já a volta de Ikaris levanta questões sobre seu destino.<br><br>Afinal, o personagem voou em direção ao sol no desfecho do primeiro filme. Há até a possibilidade da trama apresentar inúmeras versões de ‘Ikaris’. Inclusive, elas teriam sido armazenadas pelos Celestiais.<br><br>Além disso, o filme pode explorar elementos da Saga do Multiverso e viagens no tempo. As especulações vem de registros de marca vazados, podendo haver conexões com “Celestiais: Fim dos Tempos”.<br><br>A Marvel poderia estar planejando mudanças significativas para a sequência, como um elenco mais enxuto. Porém, o informante Daniel Richtman, responsável pela revelação, não entrou em detalhes.<br><br>A continuação deve buscar superar as críticas e dificuldades financeiras. Afinal, a sequência não seria um sucesso garantido nas bilheterias e conter o orçamento provavelmente está nos planos.<br><br>Fonte: BolaVip.",
      "image": "https://sobresagas.com.br/wp-content/uploads/2021/11/ikaris-eternos-vilao.jpg"
    }
  ]
}